edc/bass
fishgretel/fasd
joseluisq/gitnow@2.1.1
franciscolourenco/done
oh-my-fish/plugin-bang-bang
oh-my-fish/plugin-git-flow
oh-my-fish/plugin-cd
oh-my-fish/plugin-aws
jethrokuan/fzf
